
HELLO = ( 
    "Здравствуйте!\nВас приветствует чат-бот АО «Чувашская энергосбытовая компания»\n"
    "\n"
    "Здесь Вы сможете передавать показания\n"
    "приборов учёта, узнать информацию об ИПУ\n" 
    "и получить контактную информацию."
)


"Выберите раздел"


"Показания приборов учёта принимаются с 15 по 25 число каждого месяца."


"Введите лицевой счет"


"Проверьте правильность введения номера лицевого счета.\n"
"Возможно, по данному адресу приборы учёта отсутствуют или закончился срок поверки.\n"
"Для уточнения информации обратитесь к специалисту контакт-центра"


"Лицевой счёт указан в верхней части квитанции (извещение) рядом с Вашей фамилией."


"Адрес объекта - %Чебоксары Эгерский дом 35 квартира 60% ?"


"Вы хотите добавить этот лицевой счёт в избранное?"


"Лицевой счет: 100399652\n"
"Номер и тип ПУ: счётчик №06485054 на электроснабжение в подъезде\n"
"Показания: 21780\n"
"Дата приёма: 17.11.2023\n"
"Введите новые показания:"


"Выберите нужный пункт в меню снизу."


"Лицевой счет 100399652 успешно найден"


"Номер и тип ПУ: счётчик №06485054 на электроснабжение в подъезде\n"
"Показания: 21780 квт*ч\n"
"Дата приёма: 17.11.2023"


"Ваши лицевые счета:\n"
"100399652"


"Выберите лицевой счёт, который Вы хотите удалить."


"Лицевой счёт удалён из Вашего списка."


"Выберите номер удобного для Вас МРО в меню снизу."